amd-ucode
audacity
base
bluez-utils
brightnessctl
cliphist
dunst
efibootmgr
fastfetch
firefox
gnome-themes-extra
htop
hypridle
hyprland
hyprpaper
hyprpicker
inkscape
kdenlive
kicad
kitty
libreoffice-fresh
libva-utils
localsend
mpv
nano
pamixer
rsync
spotify
swww
tofi
ttf-jetbrains-mono-nerd
ttf-nerd-fonts-symbols
ttf-nerd-fonts-symbols-mono
udiskie
waybar
wf-recorder
woff2-font-awesome
yay
yay-debug
zram-generator
